export const GENERAL_TERMS_TEMPLATE = {
  title: "Общие положения",
  paragraph:
    '"Лига Экспертов Чемпионата Мира по футболу 2022 (ЛЭЧМ) - официальное соревнование,' +
    " посвященное главному мировому футбольному событию этого года, призванное проверить" +
    " аналитические способности участников в сфере футбола, а так же подарить порцию" +
    " соревновательного азарта, адреналина и конечно же отличного настроения на протяжении" +
    " целого месяца во время проведения официальной части ЧМ по футболу.",
};

// "Спонсоры мероприятия\n" +
// "\n" +
// "Титульным спонсором в этот раз выступает секретное сообщество крипто-инвесторов, которое решило не выдавать свои имена. \n" +
// "\n" +
// "\n" +
// "\n" +
// "Процесс\n" +
// "\n" +
// "Каждый игровой день организатор @alexdivin оглашает список матчей для прогноза. Участники соревнования прогнозируют исходы матчей ЧМ посредством личного сообщения организатору ДО начала матча, либо через соответствующего телеграм-бота. Перед каждым матчем организатор вывешивает результаты голосования на матч от участников в группу. По завершении игрового дня организатором подсчитывается количество очков, набранных участниками и оглашается в группе.\n" +
// "\n" +
// "\n" +
// "\n" +
// "Правила подсчета очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Групповой этап:\n" +
// "\n" +
// "— исход матча — 2 очка  \n" +
// "\n" +
// "— исход и разница мячей — 3 очка  \n" +
// "\n" +
// "— точный счет матча — 5 очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Раунд плей-офф:\n" +
// "\n" +
// "Основное время:\n" +
// "\n" +
// "— исход матча — 4 очка  \n" +
// "\n" +
// "— исход и разница мячей — 6 очков  \n" +
// "\n" +
// "— точный счет матча — 10 очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Дополнительное время:\n" +
// "\n" +
// "— исход матча — 2 очка  \n" +
// "\n" +
// "— исход и разница мячей — 3 очка  \n" +
// "\n" +
// "— точный счет матча — 5 очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Серия пенальти:\n" +
// "\n" +
// "— исход пенальти — 2 очка  \n" +
// "\n" +
// "— исход и разница мячей — 3 очка  \n" +
// "\n" +
// "— точный счет пенальти — 5 очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Правильный прогноз на победителя ЧМ2022 — 25 очков\n" +
// "\n" +
// "\n" +
// "\n" +
// "Определение победителя\n" +
// "\n" +
// "Победителем считается участник, набравший наибольшее количество очков в рамках зачета. Если два или более участника имеют равное количество очков, победителем считается тот, кто угадал наибольшее количество точных счетов в матчах. Если и здесь присутствует равенство, победитель определяется путем пятираундового противостояния в «камень-ножницы-бумагу».\n" +
// "\n" +
// "\n" +
// "\n" +
// "Вступительный взнос\n" +
// "\n" +
// "Вступительный взнос — 1 000 рублей\n" +
// "\n" +
// "Взносы отправляйте на Сбербанк или Тинькофф по номеру телефона +79119872521\n" +
// "\n" +
// "\n" +
// "\n" +
// "Призовой фонд\n" +
// "\n" +
// "Призовой фонд формируется по формуле (взнос * кол-во участников) * 2, т.е. при условии наличия 14 участников, официальный призовой фонд составляет 28 0000 рублей.\n" +
// "\n" +
// "\n" +
// "\n" +
// "Распределение призов\n" +
// "\n" +
// "В рамках ЧE будет проведён 64 матча. Стадия группового этапа — 48 матчей, и раунд плей-офф в рамках которого пройдут заключительные 16 матчей. Соответственно, лига экспертов предполагает два отдельных зачета, победители которых будут награждены специальными призами, а так же общий зачет экспертов, победители которого получат главные призы и разыграют общий призовой фонд турнира.\n" +
// "\n" +
// "Отдельного приза от титульного спонсора удостоится эксперт, угадавший наибольшее количество точных результатов.\n" +
// "\n" +
// "Так же отдельного приза от титульного спонсора удостоится эксперт, сделавший прогноз до турнира и правильно угадавший победителя ЧМ 2022.\n" +
// "\n" +
// "\n" +
// "\n" +
// "Промежуточный зачёт группового этапа:\n" +
// "\n" +
// "1 место — 5% от призового фонда, памятный календарь от бренда FastLane\n" +
// "\n" +
// "2 место — памятный календарь от FastLane\n" +
// "\n" +
// "3 место — памятный календарь от FastLane\n" +
// "\n" +
// "\n" +
// "\n" +
// "Промежуточный зачёт раунда плей-офф:\n" +
// "\n" +
// "1 место — 5% от призового фонда\n" +
// "\n" +
// "\n" +
// "\n" +
// "Общий зачет:\n" +
// "\n" +
// "1 место — 60% от общего призового фонда\n" +
// "\n" +
// "2 место — 20% от общего призового фонда\n" +
// "\n" +
// "3 место — 10% от общего призового фонда\n" +
// "\n" +
// "\n" +
// "\n" +
// "Личный зачёт:\n" +
// "\n" +
// "Победитель зачёта по количеству точных результатов получает официальную памятную футболку сборной-участника ЧМ2022.\n" +
// "\n" +
// "Правильно угадавший победителя ЧМ2022 получает официальный памятный шарф сборной победителя.";
